{
    "<unk>": 0,
    "<s>": 1,
    "<s/>": 2,
    "<pad>": 3,
    "<0x00>": 4,
    "<0x01>": 5,
    "<0x02>": 6,
    "<0x03>": 7,
    "<0x04>": 8,
    "<0x05>": 9,
    "<0x06>": 10,
    "<0x07>": 11,
    "<0x08>": 12,
    "<0x09>": 13,
    "<0x0a>": 14,
    "<0x0b>": 15,
    "<0x0c>": 16,
    "<0x0d>": 17,
    "<0x0e>": 18,
    "<0x0f>": 19,
    "<0x10>": 20,
    "<0x11>": 21,
    "<0x12>": 22,
    "<0x13>": 23,
    "<0x14>": 24,
    "<0x15>": 25,
    "<0x16>": 26,
    "<0x17>": 27,
    "<0x18>": 28,
    "<0x19>": 29,
    "<0x1a>": 30,
    "<0x1b>": 31,
    "<0x1c>": 32,
    "<0x1d>": 33,
    "<0x1e>": 34,
    "<0x1f>": 35,
    "<0x20>": 36,
    "<0x21>": 37,
    "<0x22>": 38,
    "<0x23>": 39,
    "<0x24>": 40,
    "<0x25>": 41,
    "<0x26>": 42,
    "<0x27>": 43,
    "<0x28>": 44,
    "<0x29>": 45,
    "<0x2a>": 46,
    "<0x2b>": 47,
    "<0x2c>": 48,
    "<0x2d>": 49,
    "<0x2e>": 50,
    "<0x2f>": 51,
    "<0x30>": 52,
    "<0x31>": 53,
    "<0x32>": 54,
    "<0x33>": 55,
    "<0x34>": 56,
    "<0x35>": 57,
    "<0x36>": 58,
    "<0x37>": 59,
    "<0x38>": 60,
    "<0x39>": 61,
    "<0x3a>": 62,
    "<0x3b>": 63,
    "<0x3c>": 64,
    "<0x3d>": 65,
    "<0x3e>": 66,
    "<0x3f>": 67,
    "<0x40>": 68,
    "<0x41>": 69,
    "<0x42>": 70,
    "<0x43>": 71,
    "<0x44>": 72,
    "<0x45>": 73,
    "<0x46>": 74,
    "<0x47>": 75,
    "<0x48>": 76,
    "<0x49>": 77,
    "<0x4a>": 78,
    "<0x4b>": 79,
    "<0x4c>": 80,
    "<0x4d>": 81,
    "<0x4e>": 82,
    "<0x4f>": 83,
    "<0x50>": 84,
    "<0x51>": 85,
    "<0x52>": 86,
    "<0x53>": 87,
    "<0x54>": 88,
    "<0x55>": 89,
    "<0x56>": 90,
    "<0x57>": 91,
    "<0x58>": 92,
    "<0x59>": 93,
    "<0x5a>": 94,
    "<0x5b>": 95,
    "<0x5c>": 96,
    "<0x5d>": 97,
    "<0x5e>": 98,
    "<0x5f>": 99,
    "<0x60>": 100,
    "<0x61>": 101,
    "<0x62>": 102,
    "<0x63>": 103,
    "<0x64>": 104,
    "<0x65>": 105,
    "<0x66>": 106,
    "<0x67>": 107,
    "<0x68>": 108,
    "<0x69>": 109,
    "<0x6a>": 110,
    "<0x6b>": 111,
    "<0x6c>": 112,
    "<0x6d>": 113,
    "<0x6e>": 114,
    "<0x6f>": 115,
    "<0x70>": 116,
    "<0x71>": 117,
    "<0x72>": 118,
    "<0x73>": 119,
    "<0x74>": 120,
    "<0x75>": 121,
    "<0x76>": 122,
    "<0x77>": 123,
    "<0x78>": 124,
    "<0x79>": 125,
    "<0x7a>": 126,
    "<0x7b>": 127,
    "<0x7c>": 128,
    "<0x7d>": 129,
    "<0x7e>": 130,
    "<0x7f>": 131,
    "<0x80>": 132,
    "<0x81>": 133,
    "<0x82>": 134,
    "<0x83>": 135,
    "<0x84>": 136,
    "<0x85>": 137,
    "<0x86>": 138,
    "<0x87>": 139,
    "<0x88>": 140,
    "<0x89>": 141,
    "<0x8a>": 142,
    "<0x8b>": 143,
    "<0x8c>": 144,
    "<0x8d>": 145,
    "<0x8e>": 146,
    "<0x8f>": 147,
    "<0x90>": 148,
    "<0x91>": 149,
    "<0x92>": 150,
    "<0x93>": 151,
    "<0x94>": 152,
    "<0x95>": 153,
    "<0x96>": 154,
    "<0x97>": 155,
    "<0x98>": 156,
    "<0x99>": 157,
    "<0x9a>": 158,
    "<0x9b>": 159,
    "<0x9c>": 160,
    "<0x9d>": 161,
    "<0x9e>": 162,
    "<0x9f>": 163,
    "<0xa0>": 164,
    "<0xa1>": 165,
    "<0xa2>": 166,
    "<0xa3>": 167,
    "<0xa4>": 168,
    "<0xa5>": 169,
    "<0xa6>": 170,
    "<0xa7>": 171,
    "<0xa8>": 172,
    "<0xa9>": 173,
    "<0xaa>": 174,
    "<0xab>": 175,
    "<0xac>": 176,
    "<0xad>": 177,
    "<0xae>": 178,
    "<0xaf>": 179,
    "<0xb0>": 180,
    "<0xb1>": 181,
    "<0xb2>": 182,
    "<0xb3>": 183,
    "<0xb4>": 184,
    "<0xb5>": 185,
    "<0xb6>": 186,
    "<0xb7>": 187,
    "<0xb8>": 188,
    "<0xb9>": 189,
    "<0xba>": 190,
    "<0xbb>": 191,
    "<0xbc>": 192,
    "<0xbd>": 193,
    "<0xbe>": 194,
    "<0xbf>": 195,
    "<0xc0>": 196,
    "<0xc1>": 197,
    "<0xc2>": 198,
    "<0xc3>": 199,
    "<0xc4>": 200,
    "<0xc5>": 201,
    "<0xc6>": 202,
    "<0xc7>": 203,
    "<0xc8>": 204,
    "<0xc9>": 205,
    "<0xca>": 206,
    "<0xcb>": 207,
    "<0xcc>": 208,
    "<0xcd>": 209,
    "<0xce>": 210,
    "<0xcf>": 211,
    "<0xd0>": 212,
    "<0xd1>": 213,
    "<0xd2>": 214,
    "<0xd3>": 215,
    "<0xd4>": 216,
    "<0xd5>": 217,
    "<0xd6>": 218,
    "<0xd7>": 219,
    "<0xd8>": 220,
    "<0xd9>": 221,
    "<0xda>": 222,
    "<0xdb>": 223,
    "<0xdc>": 224,
    "<0xdd>": 225,
    "<0xde>": 226,
    "<0xdf>": 227,
    "<0xe0>": 228,
    "<0xe1>": 229,
    "<0xe2>": 230,
    "<0xe3>": 231,
    "<0xe4>": 232,
    "<0xe5>": 233,
    "<0xe6>": 234,
    "<0xe7>": 235,
    "<0xe8>": 236,
    "<0xe9>": 237,
    "<0xea>": 238,
    "<0xeb>": 239,
    "<0xec>": 240,
    "<0xed>": 241,
    "<0xee>": 242,
    "<0xef>": 243,
    "<0xf0>": 244,
    "<0xf1>": 245,
    "<0xf2>": 246,
    "<0xf3>": 247,
    "<0xf4>": 248,
    "<0xf5>": 249,
    "<0xf6>": 250,
    "<0xf7>": 251,
    "<0xf8>": 252,
    "<0xf9>": 253,
    "<0xfa>": 254,
    "<0xfb>": 255,
    "<0xfc>": 256,
    "<0xfd>": 257,
    "<0xfe>": 258,
    "<0xff>": 259,
    "mbwa": 261,
    "Mbwa": 262,
    "_mbwa": 263,
    "_Mbwa": 264,
    "mbwe": 265,
    "Mbwe": 266,
    "_mbwe": 267,
    "_Mbwe": 268,
    "mbwi": 269,
    "Mbwi": 270,
    "_mbwi": 271,
    "_Mbwi": 272,
    "ndwa": 273,
    "Ndwa": 274,
    "_ndwa": 275,
    "_Ndwa": 276,
    "ndwe": 277,
    "Ndwe": 278,
    "_ndwe": 279,
    "_Ndwe": 280,
    "ndwi": 281,
    "Ndwi": 282,
    "_ndwi": 283,
    "_Ndwi": 284,
    "ngwa": 285,
    "Ngwa": 286,
    "_ngwa": 287,
    "_Ngwa": 288,
    "ngwe": 289,
    "Ngwe": 290,
    "_ngwe": 291,
    "_Ngwe": 292,
    "ngwi": 293,
    "Ngwi": 294,
    "_ngwi": 295,
    "_Ngwi": 296,
    "njwa": 297,
    "Njwa": 298,
    "_njwa": 299,
    "_Njwa": 300,
    "njwe": 301,
    "Njwe": 302,
    "_njwe": 303,
    "_Njwe": 304,
    "njwi": 305,
    "Njwi": 306,
    "_njwi": 307,
    "_Njwi": 308,
    "nywa": 309,
    "Nywa": 310,
    "_nywa": 311,
    "_Nywa": 312,
    "nywe": 313,
    "Nywe": 314,
    "_nywe": 315,
    "_Nywe": 316,
    "shwa": 317,
    "Shwa": 318,
    "_shwa": 319,
    "_Shwa": 320,
    "shwe": 321,
    "Shwe": 322,
    "_shwe": 323,
    "_Shwe": 324,
    "shwi": 325,
    "Shwi": 326,
    "_shwi": 327,
    "_Shwi": 328,
    "chwa": 329,
    "Chwa": 330,
    "_chwa": 331,
    "_Chwa": 332,
    "chwe": 333,
    "Chwe": 334,
    "_chwe": 335,
    "_Chwe": 336,
    "chwi": 337,
    "Chwi": 338,
    "_chwi": 339,
    "_Chwi": 340,
    "pwa": 341,
    "Pwa": 342,
    "_pwa": 343,
    "_Pwa": 344,
    "pwe": 345,
    "Pwe": 346,
    "_pwe": 347,
    "_Pwe": 348,
    "pwi": 349,
    "Pwi": 350,
    "_pwi": 351,
    "_Pwi": 352,
    "pwo": 353,
    "Pwo": 354,
    "_pwo": 355,
    "_Pwo": 356,
    "swa": 357,
    "Swa": 358,
    "_swa": 359,
    "_Swa": 360,
    "swe": 361,
    "Swe": 362,
    "_swe": 363,
    "_Swe": 364,
    "swi": 365,
    "Swi": 366,
    "_swi": 367,
    "_Swi": 368,
    "twa": 369,
    "Twa": 370,
    "_twa": 371,
    "_Twa": 372,
    "twe": 373,
    "Twe": 374,
    "_twe": 375,
    "_Twe": 376,
    "twi": 377,
    "Twi": 378,
    "_twi": 379,
    "_Twi": 380,
    "zwa": 381,
    "Zwa": 382,
    "_zwa": 383,
    "_Zwa": 384,
    "zwe": 385,
    "Zwe": 386,
    "_zwe": 387,
    "_Zwe": 388,
    "zwi": 389,
    "Zwi": 390,
    "_zwi": 391,
    "_Zwi": 392,
    "cha": 393,
    "Cha": 394,
    "_cha": 395,
    "_Cha": 396,
    "che": 397,
    "Che": 398,
    "_che": 399,
    "_Che": 400,
    "chi": 401,
    "Chi": 402,
    "_chi": 403,
    "_Chi": 404,
    "cho": 405,
    "Cho": 406,
    "_cho": 407,
    "_Cho": 408,
    "chu": 409,
    "Chu": 410,
    "_chu": 411,
    "_Chu": 412,
    "dha": 413,
    "Dha": 414,
    "_dha": 415,
    "_Dha": 416,
    "dhe": 417,
    "Dhe": 418,
    "_dhe": 419,
    "_Dhe": 420,
    "dhi": 421,
    "Dhi": 422,
    "_dhi": 423,
    "_Dhi": 424,
    "dho": 425,
    "Dho": 426,
    "_dho": 427,
    "_Dho": 428,
    "dhu": 429,
    "Dhu": 430,
    "_dhu": 431,
    "_Dhu": 432,
    "gha": 433,
    "Gha": 434,
    "_gha": 435,
    "_Gha": 436,
    "ghe": 437,
    "Ghe": 438,
    "_ghe": 439,
    "_Ghe": 440,
    "ghi": 441,
    "Ghi": 442,
    "_ghi": 443,
    "_Ghi": 444,
    "gho": 445,
    "Gho": 446,
    "_gho": 447,
    "_Gho": 448,
    "ghu": 449,
    "Ghu": 450,
    "_ghu": 451,
    "_Ghu": 452,
    "kha": 453,
    "Kha": 454,
    "_kha": 455,
    "_Kha": 456,
    "khe": 457,
    "Khe": 458,
    "_khe": 459,
    "_Khe": 460,
    "kho": 461,
    "Kho": 462,
    "_kho": 463,
    "_Kho": 464,
    "khu": 465,
    "Khu": 466,
    "_khu": 467,
    "_Khu": 468,
    "mba": 469,
    "Mba": 470,
    "_mba": 471,
    "_Mba": 472,
    "mbe": 473,
    "Mbe": 474,
    "_mbe": 475,
    "_Mbe": 476,
    "mbi": 477,
    "Mbi": 478,
    "_mbi": 479,
    "_Mbi": 480,
    "mbo": 481,
    "Mbo": 482,
    "_mbo": 483,
    "_Mbo": 484,
    "mbu": 485,
    "Mbu": 486,
    "_mbu": 487,
    "_Mbu": 488,
    "nda": 489,
    "Nda": 490,
    "_nda": 491,
    "_Nda": 492,
    "nde": 493,
    "Nde": 494,
    "_nde": 495,
    "_Nde": 496,
    "ndi": 497,
    "Ndi": 498,
    "_ndi": 499,
    "_Ndi": 500,
    "ndo": 501,
    "Ndo": 502,
    "_ndo": 503,
    "_Ndo": 504,
    "ndu": 505,
    "Ndu": 506,
    "_ndu": 507,
    "_Ndu": 508,
    "nga": 509,
    "Nga": 510,
    "_nga": 511,
    "_Nga": 512,
    "nge": 513,
    "Nge": 514,
    "_nge": 515,
    "_Nge": 516,
    "ngi": 517,
    "Ngi": 518,
    "_ngi": 519,
    "_Ngi": 520,
    "ngo": 521,
    "Ngo": 522,
    "_ngo": 523,
    "_Ngo": 524,
    "ngu": 525,
    "Ngu": 526,
    "_ngu": 527,
    "_Ngu": 528,
    "ng’a": 529,
    "Ng’a": 530,
    "_ng’a": 531,
    "_Ng’a": 532,
    "ng’e": 533,
    "Ng’e": 534,
    "_ng’e": 535,
    "_Ng’e": 536,
    "ng’o": 537,
    "Ng’o": 538,
    "_ng’o": 539,
    "_Ng’o": 540,
    "nja": 541,
    "Nja": 542,
    "_nja": 543,
    "_Nja": 544,
    "nje": 545,
    "Nje": 546,
    "_nje": 547,
    "_Nje": 548,
    "nji": 549,
    "Nji": 550,
    "_nji": 551,
    "_Nji": 552,
    "njo": 553,
    "Njo": 554,
    "_njo": 555,
    "_Njo": 556,
    "nju": 557,
    "Nju": 558,
    "_nju": 559,
    "_Nju": 560,
    "nya": 561,
    "Nya": 562,
    "_nya": 563,
    "_Nya": 564,
    "nye": 565,
    "Nye": 566,
    "_nye": 567,
    "_Nye": 568,
    "nyi": 569,
    "Nyi": 570,
    "_nyi": 571,
    "_Nyi": 572,
    "nyo": 573,
    "Nyo": 574,
    "_nyo": 575,
    "_Nyo": 576,
    "nyu": 577,
    "Nyu": 578,
    "_nyu": 579,
    "_Nyu": 580,
    "sha": 581,
    "Sha": 582,
    "_sha": 583,
    "_Sha": 584,
    "she": 585,
    "She": 586,
    "_she": 587,
    "_She": 588,
    "shi": 589,
    "Shi": 590,
    "_shi": 591,
    "_Shi": 592,
    "sho": 593,
    "Sho": 594,
    "_sho": 595,
    "_Sho": 596,
    "shu": 597,
    "Shu": 598,
    "_shu": 599,
    "_Shu": 600,
    "tha": 601,
    "Tha": 602,
    "_tha": 603,
    "_Tha": 604,
    "the": 605,
    "The": 606,
    "_the": 607,
    "_The": 608,
    "thi": 609,
    "Thi": 610,
    "_thi": 611,
    "_Thi": 612,
    "tho": 613,
    "Tho": 614,
    "_tho": 615,
    "_Tho": 616,
    "thu": 617,
    "Thu": 618,
    "_thu": 619,
    "_Thu": 620,
    "vya": 621,
    "Vya": 622,
    "_vya": 623,
    "_Vya": 624,
    "vye": 625,
    "Vye": 626,
    "_vye": 627,
    "_Vye": 628,
    "vyo": 629,
    "Vyo": 630,
    "_vyo": 631,
    "_Vyo": 632,
    "bwa": 633,
    "Bwa": 634,
    "_bwa": 635,
    "_Bwa": 636,
    "bwe": 637,
    "Bwe": 638,
    "_bwe": 639,
    "_Bwe": 640,
    "bwi": 641,
    "Bwi": 642,
    "_bwi": 643,
    "_Bwi": 644,
    "gwa": 645,
    "Gwa": 646,
    "_gwa": 647,
    "_Gwa": 648,
    "gwe": 649,
    "Gwe": 650,
    "_gwe": 651,
    "_Gwe": 652,
    "gwi": 653,
    "Gwi": 654,
    "_gwi": 655,
    "_Gwi": 656,
    "jwa": 657,
    "Jwa": 658,
    "_jwa": 659,
    "_Jwa": 660,
    "jwe": 661,
    "Jwe": 662,
    "_jwe": 663,
    "_Jwe": 664,
    "jwi": 665,
    "Jwi": 666,
    "_jwi": 667,
    "_Jwi": 668,
    "kwa": 669,
    "Kwa": 670,
    "_kwa": 671,
    "_Kwa": 672,
    "kwe": 673,
    "Kwe": 674,
    "_kwe": 675,
    "_Kwe": 676,
    "kwi": 677,
    "Kwi": 678,
    "_kwi": 679,
    "_Kwi": 680,
    "lwa": 681,
    "Lwa": 682,
    "_lwa": 683,
    "_Lwa": 684,
    "lwe": 685,
    "Lwe": 686,
    "_lwe": 687,
    "_Lwe": 688,
    "lwi": 689,
    "Lwi": 690,
    "_lwi": 691,
    "_Lwi": 692,
    "mwa": 693,
    "Mwa": 694,
    "_mwa": 695,
    "_Mwa": 696,
    "mwe": 697,
    "Mwe": 698,
    "_mwe": 699,
    "_Mwe": 700,
    "mwi": 701,
    "Mwi": 702,
    "_mwi": 703,
    "_Mwi": 704,
    "nza": 705,
    "Nza": 706,
    "_nza": 707,
    "_Nza": 708,
    "nze": 709,
    "Nze": 710,
    "_nze": 711,
    "_Nze": 712,
    "nzi": 713,
    "Nzi": 714,
    "_nzi": 715,
    "_Nzi": 716,
    "nzo": 717,
    "Nzo": 718,
    "_nzo": 719,
    "_Nzo": 720,
    "nzu": 721,
    "Nzu": 722,
    "_nzu": 723,
    "_Nzu": 724,
    "ba": 725,
    "Ba": 726,
    "_ba": 727,
    "_Ba": 728,
    "be": 729,
    "Be": 730,
    "_be": 731,
    "_Be": 732,
    "bi": 733,
    "Bi": 734,
    "_bi": 735,
    "_Bi": 736,
    "bo": 737,
    "Bo": 738,
    "_bo": 739,
    "_Bo": 740,
    "bu": 741,
    "Bu": 742,
    "_bu": 743,
    "_Bu": 744,
    "da": 745,
    "Da": 746,
    "_da": 747,
    "_Da": 748,
    "de": 749,
    "De": 750,
    "_de": 751,
    "_De": 752,
    "di": 753,
    "Di": 754,
    "_di": 755,
    "_Di": 756,
    "do": 757,
    "Do": 758,
    "_do": 759,
    "_Do": 760,
    "du": 761,
    "Du": 762,
    "_du": 763,
    "_Du": 764,
    "fa": 765,
    "Fa": 766,
    "_fa": 767,
    "_Fa": 768,
    "fe": 769,
    "Fe": 770,
    "_fe": 771,
    "_Fe": 772,
    "fi": 773,
    "Fi": 774,
    "_fi": 775,
    "_Fi": 776,
    "fo": 777,
    "Fo": 778,
    "_fo": 779,
    "_Fo": 780,
    "fu": 781,
    "Fu": 782,
    "_fu": 783,
    "_Fu": 784,
    "ga": 785,
    "Ga": 786,
    "_ga": 787,
    "_Ga": 788,
    "ge": 789,
    "Ge": 790,
    "_ge": 791,
    "_Ge": 792,
    "gi": 793,
    "Gi": 794,
    "_gi": 795,
    "_Gi": 796,
    "go": 797,
    "Go": 798,
    "_go": 799,
    "_Go": 800,
    "gu": 801,
    "Gu": 802,
    "_gu": 803,
    "_Gu": 804,
    "ha": 805,
    "Ha": 806,
    "_ha": 807,
    "_Ha": 808,
    "he": 809,
    "He": 810,
    "_he": 811,
    "_He": 812,
    "hi": 813,
    "Hi": 814,
    "_hi": 815,
    "_Hi": 816,
    "ho": 817,
    "Ho": 818,
    "_ho": 819,
    "_Ho": 820,
    "hu": 821,
    "Hu": 822,
    "_hu": 823,
    "_Hu": 824,
    "ja": 825,
    "Ja": 826,
    "_ja": 827,
    "_Ja": 828,
    "je": 829,
    "Je": 830,
    "_je": 831,
    "_Je": 832,
    "ji": 833,
    "Ji": 834,
    "_ji": 835,
    "_Ji": 836,
    "jo": 837,
    "Jo": 838,
    "_jo": 839,
    "_Jo": 840,
    "ju": 841,
    "Ju": 842,
    "_ju": 843,
    "_Ju": 844,
    "ka": 845,
    "Ka": 846,
    "_ka": 847,
    "_Ka": 848,
    "ke": 849,
    "Ke": 850,
    "_ke": 851,
    "_Ke": 852,
    "ki": 853,
    "Ki": 854,
    "_ki": 855,
    "_Ki": 856,
    "ko": 857,
    "Ko": 858,
    "_ko": 859,
    "_Ko": 860,
    "ku": 861,
    "Ku": 862,
    "_ku": 863,
    "_Ku": 864,
    "la": 865,
    "La": 866,
    "_la": 867,
    "_La": 868,
    "le": 869,
    "Le": 870,
    "_le": 871,
    "_Le": 872,
    "li": 873,
    "Li": 874,
    "_li": 875,
    "_Li": 876,
    "lo": 877,
    "Lo": 878,
    "_lo": 879,
    "_Lo": 880,
    "lu": 881,
    "Lu": 882,
    "_lu": 883,
    "_Lu": 884,
    "ma": 885,
    "Ma": 886,
    "_ma": 887,
    "_Ma": 888,
    "me": 889,
    "Me": 890,
    "_me": 891,
    "_Me": 892,
    "mi": 893,
    "Mi": 894,
    "_mi": 895,
    "_Mi": 896,
    "mo": 897,
    "Mo": 898,
    "_mo": 899,
    "_Mo": 900,
    "mu": 901,
    "Mu": 902,
    "_mu": 903,
    "_Mu": 904,
    "na": 905,
    "Na": 906,
    "_na": 907,
    "_Na": 908,
    "ne": 909,
    "Ne": 910,
    "_ne": 911,
    "_Ne": 912,
    "ni": 913,
    "Ni": 914,
    "_ni": 915,
    "_Ni": 916,
    "no": 917,
    "No": 918,
    "_no": 919,
    "_No": 920,
    "nu": 921,
    "Nu": 922,
    "_nu": 923,
    "_Nu": 924,
    "pa": 925,
    "Pa": 926,
    "_pa": 927,
    "_Pa": 928,
    "pe": 929,
    "Pe": 930,
    "_pe": 931,
    "_Pe": 932,
    "pi": 933,
    "Pi": 934,
    "_pi": 935,
    "_Pi": 936,
    "po": 937,
    "Po": 938,
    "_po": 939,
    "_Po": 940,
    "pu": 941,
    "Pu": 942,
    "_pu": 943,
    "_Pu": 944,
    "ra": 945,
    "Ra": 946,
    "_ra": 947,
    "_Ra": 948,
    "re": 949,
    "Re": 950,
    "_re": 951,
    "_Re": 952,
    "ri": 953,
    "Ri": 954,
    "_ri": 955,
    "_Ri": 956,
    "ro": 957,
    "Ro": 958,
    "_ro": 959,
    "_Ro": 960,
    "ru": 961,
    "Ru": 962,
    "_ru": 963,
    "_Ru": 964,
    "sa": 965,
    "Sa": 966,
    "_sa": 967,
    "_Sa": 968,
    "se": 969,
    "Se": 970,
    "_se": 971,
    "_Se": 972,
    "si": 973,
    "Si": 974,
    "_si": 975,
    "_Si": 976,
    "so": 977,
    "So": 978,
    "_so": 979,
    "_So": 980,
    "su": 981,
    "Su": 982,
    "_su": 983,
    "_Su": 984,
    "ta": 985,
    "Ta": 986,
    "_ta": 987,
    "_Ta": 988,
    "te": 989,
    "Te": 990,
    "_te": 991,
    "_Te": 992,
    "ti": 993,
    "Ti": 994,
    "_ti": 995,
    "_Ti": 996,
    "to": 997,
    "To": 998,
    "_to": 999,
    "_To": 1000,
    "va": 1001,
    "Va": 1002,
    "_va": 1003,
    "_Va": 1004,
    "ve": 1005,
    "Ve": 1006,
    "_ve": 1007,
    "_Ve": 1008,
    "vi": 1009,
    "Vi": 1010,
    "_vi": 1011,
    "_Vi": 1012,
    "vo": 1013,
    "Vo": 1014,
    "_vo": 1015,
    "_Vo": 1016,
    "vu": 1061,
    "Vu": 1062,
    "_vu": 1063,
    "_Vu": 1064,
    "wa": 1021,
    "Wa": 1022,
    "_wa": 1023,
    "_Wa": 1024,
    "we": 1025,
    "We": 1026,
    "_we": 1027,
    "_We": 1028,
    "wi": 1029,
    "Wi": 1030,
    "_wi": 1031,
    "_Wi": 1032,
    "wo": 1033,
    "Wo": 1034,
    "_wo": 1035,
    "_Wo": 1036,
    "wu": 1037,
    "Wu": 1038,
    "_wu": 1039,
    "_Wu": 1040,
    "ya": 1041,
    "Ya": 1042,
    "_ya": 1043,
    "_Ya": 1044,
    "ye": 1045,
    "Ye": 1046,
    "_ye": 1047,
    "_Ye": 1048,
    "yi": 1049,
    "Yi": 1050,
    "_yi": 1051,
    "_Yi": 1052,
    "yo": 1053,
    "Yo": 1054,
    "_yo": 1055,
    "_Yo": 1056,
    "yu": 1057,
    "Yu": 1058,
    "_yu": 1059,
    "_Yu": 1060,
    "za": 1065,
    "Za": 1066,
    "_za": 1067,
    "_Za": 1068,
    "ze": 1069,
    "Ze": 1070,
    "_ze": 1071,
    "_Ze": 1072,
    "zi": 1073,
    "Zi": 1074,
    "_zi": 1075,
    "_Zi": 1076,
    "zo": 1077,
    "Zo": 1078,
    "_zo": 1079,
    "_Zo": 1080,
    "zu": 1081,
    "Zu": 1082,
    "_zu": 1083,
    "_Zu": 1084,
    "a": 1085,
    "A": 1086,
    "_a": 1087,
    "_A": 1088,
    "e": 1089,
    "E": 1090,
    "_e": 1091,
    "_E": 1092,
    "i": 1093,
    "I": 1094,
    "_i": 1095,
    "_I": 1096,
    "o": 1097,
    "O": 1098,
    "_o": 1099,
    "_O": 1100,
    "u": 1101,
    "U": 1102,
    "_u": 1103,
    "_U": 1104
}